ressources-ecosysteme.md


# Univers Data Gouv

Source : [univers-data-gouv.csv](https://github.com/etalab/data.gouv.fr/blob/master/data/univers-data-gouv.csv)

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Site</th>
<th scope="col" class="org-left">Détail</th>
<th scope="col" class="org-left">Dépôt</th>
<th scope="col" class="org-left">Statut</th>
<th scope="col" class="org-left">SPD</th>
<th scope="col" class="org-left">Download</th>
<th scope="col" class="org-left">Api</th>
<th scope="col" class="org-left">Formulaire</th>
<th scope="col" class="org-left">Update</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-left"><https://www.data.gouv.fr/></td>
<td class="org-left">Plateforme ouverte des données publiques françaises</td>
<td class="org-left"><https://github.com/etalab/data.gouv.fr></td>
<td class="org-left">prod</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left"><https://www.data.gouv.fr/fr/apidoc/></td>
<td class="org-left"><https://www.data.gouv.fr/fr/></td>
<td class="org-left">continue</td>
</tr>


<tr>
<td class="org-left"><https://adresse.data.gouv.fr></td>
<td class="org-left">Base Adresse Nationale</td>
<td class="org-left"><https://github.com/etalab/adresse.data.gouv.fr></td>
<td class="org-left">prod</td>
<td class="org-left">true</td>
<td class="org-left">true</td>
<td class="org-left"><http://api-adresse.data.gouv.fr/api></td>
<td class="org-left"><https://adresse.data.gouv.fr/map/></td>
<td class="org-left">hebdo</td>
</tr>


<tr>
<td class="org-left"><https://cadastre.data.gouv.fr></td>
<td class="org-left">Données Cadastrales Ouvertes</td>
<td class="org-left"><https://github.com/etalab/cadastre.data.gouv.fr></td>
<td class="org-left">prod</td>
<td class="org-left">true</td>
<td class="org-left">true</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">trimestriel</td>
</tr>


<tr>
<td class="org-left"><https://geo.data.gouv.fr></td>
<td class="org-left">&#xa0;</td>
<td class="org-left"><https://github.com/etalab/geo.data.gouv.fr></td>
<td class="org-left">prod</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left"><https://geo.data.gouv.fr/fr/></td>
<td class="org-left">continue</td>
</tr>


<tr>
<td class="org-left"><https://doc.data.gouv.fr></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-left"><https://entreprise.data.gouv.fr></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">beta</td>
<td class="org-left">true</td>
<td class="org-left">&#xa0;</td>
<td class="org-left"><https://github.com/betagouv/sirene_as_api/blob/master/README.md></td>
<td class="org-left"><https://entreprise.data.gouv.fr></td>
<td class="org-left">quotidienne</td>
</tr>


<tr>
<td class="org-left"><http://transport.data.gouv.fr/></td>
<td class="org-left">Ouvrir et réutiliser les données transports</td>
<td class="org-left"><https://github.com/etalab/transport-site></td>
<td class="org-left">beta</td>
<td class="org-left">false</td>
<td class="org-left">true</td>
<td class="org-left">false</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">continue</td>
</tr>
</tbody>
</table>


# Univers API Gouv

À partir de <https://api.gouv.fr/apis>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Site</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-left"><https://api.gouv.fr/api/api-geo.html></td>
</tr>


<tr>
<td class="org-left"><https://api.gouv.fr/api/api-prelevements-sociaux.html></td>
</tr>


<tr>
<td class="org-left"><https://api.gouv.fr/api/api_etablissements_publics.html></td>
</tr>


<tr>
<td class="org-left"><https://api.gouv.fr/api/base-adresse-nationale.html></td>
</tr>


<tr>
<td class="org-left"><https://api.gouv.fr/api/openfisca.html></td>
</tr>
</tbody>
</table>


# Outils Data/API

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Site</th>
<th scope="col" class="org-left">&#xa0;</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-left"><https://github.com/opendatateam/udata/></td>
<td class="org-left">Catalogue de jeux de données</td>
</tr>


<tr>
<td class="org-left"><https://github.com/addok/addok></td>
<td class="org-left">Moteur de <https://adresse.data.gouv.fr/api></td>
</tr>


<tr>
<td class="org-left"><https://matchid-project.github.io/></td>
<td class="org-left">Appariemment et déduplication d'identités</td>
</tr>


<tr>
<td class="org-left"><https://github.com/entrepreneur-interet-general/Merge-Machine></td>
<td class="org-left">Merge Machine, appariement de données sales</td>
</tr>


<tr>
<td class="org-left"><https://github.com/openfisca/openfisca-france></td>
<td class="org-left">Openfisca France</td>
</tr>


<tr>
<td class="org-left"><https://github.com/betagouv/api-medicaments></td>
<td class="org-left">API Médicaments</td>
</tr>
</tbody>
</table>


# Écosystème

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Site</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">Contact</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-left"><https://umap.openstreetmap.fr/en/></td>
<td class="org-left">Visualisation de données géographiques</td>
<td class="org-left">[Y. Boniface](https://github.com/yohanboniface)</td>
</tr>


<tr>
<td class="org-left"><http://data.cquest.org/></td>
<td class="org-left">Plein de jeux de données</td>
<td class="org-left">[C. Quest](https://github.com/cquest)</td>
</tr>


<tr>
<td class="org-left"><https://github.com/frrrenchies/frrrenchies></td>
<td class="org-left">Ressources R pour la France</td>
<td class="org-left">[P.-A. Chevalier](https://github.com/pachevalier)</td>
</tr>


<tr>
<td class="org-left"><https://github.com/anthill/open-moulinette></td>
<td class="org-left">Récupération des données Insee à l'IRIS</td>
<td class="org-left">[[<https://github.com/anthill>] [ANTS]]</td>
</tr>


<tr>
<td class="org-left"><http://api.openeventdatabase.org/event></td>
<td class="org-left">Agrégation de données spatio temporelles</td>
<td class="org-left">[[<https://github.com/openeventdatabase>] OpenEventDatabase (Christian Quest again)</td>
</tr>


<tr>
<td class="org-left"><https://github.com/Legilibre/legi.py></td>
<td class="org-left">Outils de manipulation des archives LEGI (lois françaises) de la DILA</td>
<td class="org-left">[[<https://legilibre.fr/>] [Legilibre]]</td>
</tr>
</tbody>
</table>


# Catalogues de données

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Site</th>
<th scope="col" class="org-left">Description</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-left"><https://mtes-mct.github.io/dataroom/></td>
<td class="org-left">Cartographie des données du Ministère de l'Écologie</td>
</tr>
</tbody>
</table>

